"AboutWindow.DevelopedStaticTextText" = "Utviklet av \"AlphaOmega Software\"";"AboutWindow.FadeInTimer.DevelopedStaticTextText" = "Utviklet av \"AlphaOmega Software\"";"AboutWindow.AboutTimer.DevelopedStaticTextText" = "Utviklet av \"AlphaOmega Software\"";"AboutWindow.FadeOutTimer.DevelopedStaticTextText" = "Utviklet av \"AlphaOmega Software\"";"CommonMenuModule.AppleAboutText" = "Om...";"CommonMenuModule.ApplePreferencesText" = "Innstillinger...";"CommonMenuModule.AppleQuitText" = "Avslutt";"CommonMenuModule.EditClearText" = "Tøm";"CommonMenuModule.EditCopyText" = "Kopier";"CommonMenuModule.EditCutText" = "Klipp ut";"CommonMenuModule.EditPasteText" = "Lim inn";"CommonMenuModule.EditText" = "Rediger";"CommonMenuModule.HelpDocumentationText" = "Les brukerveiledningen...";"CommonMenuModule.HelpTranslateText" = "Oversett til et nytt språk...";"CommonMenuModule.HelpPurchaseText" = "Kjøp en registreringsnøkkel...";"CommonMenuModule.HelpText" = "Hjelp";"CommonMenuModule.HelpWebsiteText" = "Gå til nettsiden...";"CommonMenuModule.HelpContactText" = "Kontakt oss...";